/* alert title when mail is not available */
"Can't Send Mail" = "Imp. env. corr.";

/* Button Title */
"Cancel" = "Cancelar";

/* Back Button */
"Back" = "Ret.";

/* Done Button */
"Done" = "Concluído";

/* Button Title in Action Sheet */
"Email" = "Email";

/* Enter a new name */
"Enter a new name" = "Intr. novo nome";

/* Title of Cell For Navigating More Apps */
"More Apps" = "Mais apps";

/* Title of Cell For Navigation More Sites */
"More Sites" = "Mais sites";

/* Tools title in sidebar header section */
"Tools" = "Ferr.";

/* Apps title in sidebar header section */
"Apps" = "Apps";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "Apps de %@ ";

/* Related Apps title in sidebar header section */
"Related Apps" = "Apps relacionados";
"Related Sites" = "Sites relac.";

/* OK */
"OK" = "OK";

/* Button Title Action Sheet */
"Open in Safari" = "Abrir no Safari";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "Política de Privacidade";

/* Rename */
"Rename" = "Renom.";

/* Button Title Action Sheet */
"Share by Email" = "Part. p/ email";

/* Button Title Action Sheet */
"Share on Twitter" = "Part. no Twitter";

/* Button Title Action Sheet */
"Share on Facebook" = "Part. no Facebook";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "Mostrar menos";

/* Show # More expandable row title */
"Show %d More" = "Ver %d Mais";

/* Sign In */
"Sign In" = "Iniciar";

/* Sign Out Button Title */
"Sign Out" = "Terminar";

/* Title Nav for Terms of Service */
"Terms of Service" = "Termos do Serviço";

/* Button Title in Action Sheet */
"Tweet" = "Tweet";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "Dispos. não configurado p/ enviar correio. Se quiser enviar correio, tem de configurar uma conta de correio.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "Termos e Privacidade";

/* Title Cell For Settings Page */
"Settings" = "Definições";

/* Title Cell For Help Page */
"Help" = "Ajuda";

/* Title Cell For Rating App */
"Rate This App" = "Classificar app";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "Toque duas vezes para ir para a App Store";

/* Title Cell For Sharing App */
"Share This App" = "Partilhar app";

/* Leave App Title */
"Leave %@?" = "Sair %@?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "Isto lança uma app separada. Para voltar, toque 2x no botão principal.";

/* Send Feedback */
"Send Feedback" = "Enviar comen.";

/* Free Button Label */
"Free" = "Gratuito";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "Nenhuma conta do Twitter";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "Pode adicionar ou criar uma conta do Twitter nas Definições.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "%@ tem sessão iniciada com imagem padrão";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "%@ tem sessão iniciada com imagem de perfil";

/* Accessibility label for logged out user */
"User is signed out." = "O utilizador terminou a sessão.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "Adicionar mais.";

/* Hint for logged in user */
"Signs out or switches user." = "Termina a sessão ou muda de utilizador.";

/* Hint for logged out user */
"Signs in user." = "Inicia a sessão de utilizador.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "Estado do Sistema";

